[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATORS=Stankoman
VERSION=3.0.0

[Language]
LANGUAGE=Slovenian
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
; Local ID : http://msdn.microsoft.com/en-us/library/0h88fahh.aspx
LOCALE_ID=0x0424,

[Menu]
FILE=&Datoteka
FILE_EXIT=&Izhod
EDIT=&Spremeni
EDIT_COPY=&Kopiraj
THEME=&Tema
HELP=&Pomoč
HELP_ABOUT=&O CrystalDiskMark
LANGUAGE=Jezik
ZOOM=&Zoom
AUTO=&Auto
; 3.0
TEST_DATA=&Preizkusni Podatki
DEFAULT_RANDOM=Privzeto (Naključno)
; 4.0
SETTINGS=&Settings
SAVE=&Save
QUEUES_THREADS=&Queues && Threads
; 4.1
INTERVAL_TIME=Interval Time
SECOND=sec
MINUTE=min
HOUR=hour
; 5.0.3
ALL_ZERO=All 0x00 (0 Fill)
; 5.1.0
SELECT_FOLDER=Select Folder
; 7.0.0
FONT_SETTING=&Font Setting
PROFILE=&Profile
PROFILE_DEFAULT=Default
PROFILE_PEAK=Peak Performance
PROFILE_REAL=Real World Performance

[Message]
STOP_BENCHMARK=Prosim ustavi preizkus.
DISK_CAPACITY_ERROR=Velikost diska ni zadostna.
DISK_CREATE_FILE_ERROR=Ustvarjanje datotek onemogočeno.
DISK_WRITE_ERROR=Napaka pri pisanju.
DISK_READ_ERROR=Napaka pri branju.
; 7.0.0
DISK_SPD_NOT_FOUND=DiskSpd is not found. Please re-install CrystalDiskMark.

[Title]
TEST_DRIVE=Preizkusi Disk
TEST_SIZE=Preizkusna Velikost Datoteke
TEST_COUNT=Šteilo Preizkusov
; 7.0.0
TEST_UNIT=Test Unit
TEST_MIX=Mix Ratio

[WindowTitle]
ABOUT=O CrystalDiskMark
QUEUES_THREADS=Queues & Threads
; 7.0.0
FONT_SETTING=Font Setting
COMMENT=Comment

[Dialog]
AUTO=Auto
; 7.0.0
FONT_FACE=Font Face
FONT_SCALE=Font Scale (%)
FONT_RENDER_METHOD=Render Method
BLOCK_SIZE=Block Size
QUEUES=Queues
THREADS=Threads
SEQUENTIAL_1=Sequential (1)
SEQUENTIAL_2=Sequential (2)
RANDOM_1=Random (1)
RANDOM_2=Random (2)
DEFAULT_AFFINITY=Default Affinity
ENABLED=Enabled
DISABLED=Disabled

